package w3.opt;

/**
 * ...
 * @author
 */
class Names {
    public var names:Array<String> = [
        "Трарт",
        "Ллалл",
        "Лойс",
        "Спуди",
        "Имба",
        "Тарг",
        "Мако",
        "Кирс",
        "Травокур",
        "Тарг",
        "Айс",
        "Сыч",
        "Зог",
        "Анон",
        "Толстый Буч",
        "Чугр",
        "Гугр",
        "Эскобар",
        "Рыж",
        "Шарло",
        "Ваншот",
        "Саргас",
        "Нуб",
        "Гуф",
        "Кек",
        "Баг",
        "Вставить текст",
        "Роки"
    ]
}